{
    "save_outtext": "Dựa vào bối cảnh sau để trả lời\n\n1. *thảm massage dvtm-00002 - Mã: M&EGD000218\n  Thông số sản phẩm: công suất: 36w\nđiện áp\t12v\nkích thước sản phẩm: 185x60 cm\nkích thước đóng gói: 61×19.5×33cm \ntrọng lượng sản phẩm: 2.76 kg\ntrọng lượng phủ bì: 3 kg\nvị trí massage\tđầu , cổ , lưng , bắp chân.\nthời gian hoạt động: 15 phút cho phần đầu, 20 phút cho phần lưng\ngồm 2 phần: phần thảm massage và gối massage (có thể tháo tách rời).\ncông nghệ massage: nhào, rung, massage nhiệt\nnhiệt sưởi ấm bằng điện trở trên mặt thảm, có 1 cấp độ: h1: 37 độ\nđiều khiển: bằng remote có dây\nchất liệu thảm: chất liệu bên ngoài: mặt massage vải nhung siêu mịn tạo cảm giác mềm mại .\nchất liệu bên trong: cấu tạo gồm 3 lớp: vải nhung mềm mặt trên + foarm dày 5mm + vải cotton.\nđảo chiều con lăn massage: có\nchức năng tiết kiệm năng lượng: có\nbảng điều khiển gắn trên gối\nbảo hành: 12 tháng nếu kích hoạt bảo hành điện tử.\n\n - Giá tiền: 1,414,270 đ*\n\n2. *massage cổ dvmg-00002 - Mã: M&EGD000210\n  Thông số sản phẩm: kiểu dáng nhỏ xinh, thiết kế thông minh\ntrọng lượng nhỏ gọn, dễ dàng thu nhỏ\nhệ thống con lăn 2d, massage chuyên sâu 360 độ\nchế độ khoa học, phù hợp nhiều đối tượng sử dụng\ncảnh báo pin yếu thông minh, chủ động cho người dùng\nđiều khiển dễ dàng bằng nút bấm\nchất liệu cao cấp bền bỉ vượt thời gian\nbảo hành 24 tháng\n - Giá tiền: 1,491,000 đ*\n\n3. *massage cổ dvmg-00001  - Mã: M&EGD000209\n  Thông số sản phẩm: massage con lăn, sưởi nhiệt giảm đau mỏi cổ, vai gáy\n3 cường độ massage, dễ dàng điều chỉnh\nthiết kế thông minh, ôm sát vùng cổ\ntự động tắt máy su 15 phút sử dụng\ncuộn tròn gấp gọn tiện lợi\ndung lượng pin khủng\nđiều khiển đơn giản, dễ hiểu\nphù hợp với nhiều đối tượng\nbảo hành 24 tháng\n - Giá tiền: 807,000 đ*\n\n4. *massage mắt dvmm-00001  - Mã: M&EGD000217\n  Thông số sản phẩm: thiết kế máy tối giản và tiện ích\nphù hợp với đa dạng đối tượng\ncó 3 công nghệ massage đỉnh cao\n5 chế độ massage tự động đa dạng\npin khủng, thời gian sử dụng lâu\ngấp gọn 180 độ, tiết kiệm không gian\ntích hợp kết nối bluetooth để phát nhạc thư giãn\nbảo hành 24 tháng\n - Giá tiền: 757,570 đ*\n"
}